{
  "format": "layers-model",
  "generatedBy": "TensorFlow.js",
  "convertedBy": "TensorFlow.js Converter",
  "modelTopology": {
    "class_name": "Sequential",
    "config": {
      "name": "sequential",
      "layers": []
    },
    "keras_version": "2.4.0",
    "backend": "tensorflow"
  },
  "weightsManifest": []
}